<template lang="jade">
  .container.page_project
    .left
      h1 質感計畫
      h4 策展人語
      // h5 <br>劉惠媛<br> (臺灣數位文化中心先期規劃計畫 主持人)
      // <br>侯君昊<br> (臺灣數位文化中心先期規劃計畫 協同主持人)
    .right
      p 新媒體的出現，打破了藝術與科技的界線，不僅擴大觀眾的視野，也使藝術產生了更多的可能性。<br><br> 「質 感」展覽實驗計畫，以「臺中」作為「研究與創作」的起點，邀集一批藝術家、影像創作者、資料管理員、程式設計師、導演、編輯和研究人員等一起，進行各種不同性質的創作、討論、交流與實作。希望能在藝術家、程式設計師與觀賞者之間，創造一些有趣或有意義的新互動。亦或者，未來可進行更多對於數位文化的探討、反思與再詮釋。 <br><br>此次參展作品，除採邀請藝術家一起合作，以臺中市為核心，進行二次創作的方式之外。亦著手蒐集整理有關臺中記憶的「材質」，創造一系列以「人」為本，影像紀實的方式，紀錄下有關臺中特殊的時間和地方的文化跡象，希望再經過一段時間的累積，可運用互動設計，發揮意義非凡的交互作用。 <br><br>展覽，是一個多面向、立體化、包含時間、空間、人在其中的事實。虛擬空間，能否提供觀眾直觀的、情感的、認知的需求呢？就某一種意義來說，網路的展覽，是通往未知的新路徑，我們更期待透過社群媒體的力量，結合數位工具，使媒體藝術家未來在創作時，加入觀眾能參與的元素。同時，也希望觀者對數位文化有更多的理解與思考。<br><br>策展人  劉惠媛(臺灣數位文化中心先期規劃計畫 主持人)<br><br>文化是人類生活的總和，且兼具物質與精神面向，那麼當我們在尋找或歸納文化特質時，常民生活中看似不起眼、卻又重複發生的行為、事物與活動的模式，反而是最重要的基礎，小從器具、習慣、儀式、語言，大到概念、社會、流行。這些深植於日常生活中的模式，等同於 Christopher Alexander 在「建築的永恆之道(The Timeless Way of Building)」書中所描述的無名品質(Quality without a name)，都是人類處理各類現象與問題的觀點和慣用方法，也是一種文化織度(Cultural Texture)，從根本來看，就是各類尋常事物與其運作的關係模式。這樣的模式，因時、因地、因族群而不同，所以有在地文化；它有延續、複製、蔓延性，所以有全球文化與文化交融。<br><br>本策展計畫之動機是針對網路與數位科技所孕育的新興文化形態，具備融合與演化速度極其快速而多元的特性，企圖運用社群媒體常見的混搭應用，從不同角度探索地方文化的品質與感動。首先從人的角度陳述地方生活經驗與情感連結，其次從日常生活的常態事物，看到地方文化的內在品質、再現模式與生命力。<br><br>策展主題為「質感」，字面上解構為「質」與「感」，「質」可視為物質、材質、質地、品質，「感」可以是情感、感受、感知，將上述解構元素重組，便成為此次策展的多元面向。<br><br>- 策展人  侯君昊(臺灣數位文化中心先期規劃計畫 協同主持人)<br><br><br>指導單位:<img style="height: 60px;" src="/img/logo3.svg"/><br>主辦單位:<img style="height: 60px;" src="/img/logo2.svg"/><br>執行單位:<img style="height: 60px;" src="/img/logo1.svg"/><br>

</template>

<script>
    export default {
        mounted() {
            console.log('Navbar mounted.')
        }
    }
</script>
