<template lang="jade">
  .container.page_project
    .left
      h1 時光@臺中
      h4 作者
      h5 記錄一群說故事的人
    .right
      p
        「人心真是一座超級的 虛擬雲端資料庫」<br>
      p ——路寒袖（在城市的年輪散步/瑞成書局）<br>
      p 時光＠臺中，主要的內容是記錄一群說故事的人，他或她生活在臺中的經驗。說故事，原本就是高度個人化的表達，二十五位講故事者就是二十五位藝術家，面對鏡頭把自己眼見，或曾經聽聞的感受與記憶，直接記錄下來。這些美好的記憶與經驗，重新喚起情感，擴大我們對於臺中「感知」的能力。同時，驗證了不分年齡，每個世代對臺中都有非常獨一無二的觀察與想像。 
      p 班雅明認為：「歷史不只是一種科學，它同時也是一種再回憶的形式 ….再回憶可以把未完成的事物（如幸福），轉化為完成。亦可把苦難，轉化為未完成。」
      p 聽故事的過程中，我們發現最精彩的素材就是「人」。因此低度干預，希望讓說故事的人盡情發揮，如田園詩般的童年回憶，或是老後的幽默懷想，堪稱是人類經驗中的藝術。相對的，有些青澀未完成的故事，具有某些無名特質，也是我們所珍惜的，在多元複雜的社會裡，這種交集的現象，學者稱之為「日常生活的現實」。
      p 最終，說故事的人，希望有聽故事的人陪伴。未來，希望能邀集大家共同參與，歡迎上傳你的時光＠臺中，與更多人在雲端分享自己的故事。
      p Special Thanks To_<br>
        | 莊    靈老師<br>
        | 謝春德老師<br>
        | 劉克襄老師<br>
        | 施奇廷老師<br>
        | 臺中市港區藝術中心<br>
        | TARITSI ARCHI打里摺<br>
        | 周大中婦產科診所<br>
        | 以及所有接受訪問分享時光@臺中的說故事的人<br>
        | 攝影協力_<br>
        | 洪少飛(共創體共創體有限公司)<br>
        | 莊凱宇(好隊影像有限公司)<br>
        | 汪紹綱(好隊影像有限公司)<br>
        | 陳苡端(隱形人『Stealth.M』)<br>
        | 後製剪接_<br>
        | 洪少飛(共創體共創體有限公司)<br>
        | 製作企劃_<br>
        | TDCC

</template>

<script>
    export default {
        mounted() {
            console.log('Navbar mounted.')
        }
    }
</script>
